export function MARKDOWN1 (){
  return `# 离线同步 — 没网也可以随时查看笔记.md

  ##你可以利用为知笔记随时随地记录和查看有价值的信息，所有数据在电脑、手机、平板、网页可通过同步保持一致。
  
  #### 有用信息同步到云端，安全又省事
  
  你是不是偶尔会遇到下面一些情况：
  
  1. 手机意外重启，写了好久的内容还没来得及保存？
  2. 手机丢失，各种照片和信息没有备份，无法找回？芙蓉湖好烦人 今日进入
  3. 更换手机或电脑，各种信息还需要来来回回 copy 才能继续使用？
  
  无需费劲的备份或拷贝，利用为知笔记，数据都保存到云端，再也不用担心数据丢失。
  `
} 

export function MARKDOWN2 (){
  return `# 3 分钟创建格式美美的笔记.md

  如果你想创建格式美美的，且包含文字，表格，图片，公式，甚至是不同型号标题的笔记，那么推荐你使用Markdown 笔记。为知笔记支持 Markdown 的渲染，用简单的语法就可以写出赏心悦目的笔记。
  
  #### 简单两步完成操作
  
  1. **长按**笔记列表底端的羽毛笔，选择 **Markdown**
  2. 在正文中撰写 Markdown 语法，点击完成，就可以看到渲染后美美的笔记啦。

  
  简单介绍几种常用语法
  
  #### 标题
  
  在行首插入 1 到 6个#，分别表示标题 1 到标题 6
  
  ##### 这是标题5
  
  ###### 这是标题6
  `
} 